{
    "header": {
        "AboutUs": "من نحن",
        "Features": "المميزات",
        "Services": "الخدمات",
        "Pricing": "الأسعار",
        "ContactUs": "إتصل بنا",
        "terms": "الشروط والأحكام",
        "lang": "عربي"
    },
    "banner": {
        "title": {
            "part1": "عـالم مـدفوعـاتك",
            "part2": "مصممة للنمـو"
        },
        "description": "تتبع ومراقبة وإدارة مدفوعات عميلك والحصول على بيانات في الوقت الفعلي عن المخزون والمعاملات وسلوك دفع العميل.",
        "startPayment": "بدء الدفع"
    },
    "About": {
        "title": "عن دفعني",
        "description": " مع التقدم الملحوظ ف التجاره الالكترونيه  ،  اصبح من الضروري اللجوء لطرق الدفع الامنه وحمايه حقوق كل من البائع والمستهلك"
    },
    "FEATURES": {
        "DAFA3NYFEATURES": "مميزات دفعنـي",
        "ONLINEGATEWAYS": {
            "title": "مداخل أونلاين",
            "description": "خصص تجربتك مع عمليات الدفع المتكاملة عبر الإنترنت عمليات الدمج المباشرة والمكونات الإضافية لـ Accept’s -commerce تمنحك تحكمًا كاملاً في تجربة العملاء عبر الإنترنت وداخل التطبيق ، مما يسهل على العملاء الفريدين والمتكررين إتمام عمليات الشراء. باستخدام iFrames والنماذج الأصلية ، يتم إدخال تفاصيل الدفع بأمان بشكل مباشر إلى خادمنا دون أن يغادر العملاء موقعك على الإطلاق."
        },
        "INVOICES": {
            "title": "الفواتير",
            "description": "مدفوعات فورية من خلال فواتير قابلة للتخصيص وشخصية أنشئ روابط دفع فريدة للطلبات الخاصة أو المعاملات التي تتم لمرة واحدة واجعل عملائك يشعرون بالتقدير. خذ المدفوعات إلى قناة الاتصال المفضلة لعميلك وقم بتسريع عملية الدفع عن طريق تخطي رحلته إلى البنك. يستغرق إنشاء فاتورة أقل من 30 ثانية ، ويضمن لك استمرار تتبع جميع مدفوعاتك في مكان واحد."
        }
    },
    "PAYMENTMETHODS": {
        "title": "دفعنـي تقبل جميع طرق الدفع",
        "description": "امنح عميلك حرية اختيار أي طريقة دفع يفضلها ؛ من بطاقات الائتمان / الخصم والأموال النقدية إلى مسح رمز الاستجابة السريعة.",
        "partners": "شركـاء دفعنـي"
    },
    "checkout": {
        "title": " أنشئ تجارب دفع سلسة لعملائك حتى بدون موقع ويب",
        "Fastintegration": "تكامل سريع",
        "Createsimple": "إنشاء نماذج دفع بسيطة وسريعة ومحسّنة للجميع",
        "browsers": "المتصفحات والأجهزة المحمولة مع بضعة أسطر من التعليمات البرمجية",
        "FullControl": "تحكم كامل",
        "Customize": "قم بتخصيص نماذج الدفع الخاصة بك لتناسب شكل ومظهر علامتك التجارية."
    },
    "pricing": {
        "Createanaccount": "انشئ حساب",
        "Commissionpertransaction": "عمولة لكل معاملة",
        "Monthlyfees": "الرسوم الشهرية",
        "ProcessingFee": "كلفة المعالجة",
        "Createfreeaccount": "إنشاء حساب مجاني",
        "title": "تسعير دفعني ",
        "title2": "  مناسب للشركات من جميع الأحجامز   إنشاء حساب للاستمتاع ...",
        "All-in-onepaymentsystem": "نظام الدفع الكل في واحد",
        "GlobalSaies": "سايس العالمية",
        "Smart&User-friendlyDashboard": "لوحة تحكم ذكية وسهلة الاستخدام",
        "MaximumSecurity": "أقصى قدر من الأمن",
        "Tokenization": "الرمز",
        "MobileSdk": "موبايل Sdk",
        "Invoicesystem": "نظام الفاتورة",
        "Subscriptionssystem ": "نظام الاشتراكات",
        "Detailedinsights": "تفاصيل مفاصله",
        "3-Dsecure": "3-D آمن",
        "Easyintegration": "التكامل السهل"
    },
    "contact": {
        "CONTACTINFO": "الاتصال بنا",
        "ADDRESS": "العنوان",
        "adderssdetails": "15/38 زهراء المعادى ، رقم 21 ، الدور 3",
        "PHONE": "التليفون",
        "EMAIL": "الايميل"
    },
    "footer": {
        "footer": "حقوق الطبع والنشر © 2020 قبول جميع الحقوق محفوظة لدفعني "
    },
    "terms": {
        "title": "شروط وأحكام دفعني :  ",
        "part1": "فيما يلي الشروط والأحكام الخاصة باستخدام Dafa3ny كمنصة لبيع أو شراء منتجاتك أو خدماتك على متاجر Dafa3ny ، يرجى قراءة الشروط والأحكام والموافقة عليها. من خلال إنشاء حساب في Dafa3ny ، فإنك تقبل الشروط والأحكام المكتوبة هنا وإلا فإنك لا تقبل الشروط والأحكام ، يرجى عدم استخدام موقعنا.",
        "part2": "يرجى ملاحظة أن هذا الموقع ومكوناته مقدمة لأغراض إعلامية فقط ؛ لن تكون مسؤولة أو مسؤولة عن دقة أو فائدة أو توفر أي معلومات مرسلة أو متاحة عبر الموقع ، ولن تكون مسؤولة أو مسؤولة عن أي خطأ.",
        "part3": "يحق لـ Dafa3ny استخدام ونسخ وتعديل والكشف عن أي محتوى أو علامات تجارية أو صور منتجات يتم تحميلها من قبل المستخدمين على الموقع الإلكتروني إلى طرف ثالث. لا يتم منح المستخدمين نفس الترخيص. هذا الموقع ومحتواه الأصلي وميزاته ووظائفه مملوكة لشركة Dafa3ny ومحمية بحقوق الطبع والنشر والعلامات التجارية وبراءات الاختراع والأسرار التجارية وغيرها من الملكية الفكرية. يتم منح المستخدمين فقط الخدمات التي يقدمها الموقع.",
        "part4": "Dafa3ny يربط البائعين / مقدمي الخدمات والمستهلكين. نحن نهدف إلى إعطاء أفضل تجربة تسوق لكل من البائعين والمشترين فرصة لبيع منتجاتهم سواء كانت خدمة مادية أو رقمية أو عبر الإنترنت ، يمكن للبائعين إدراج أكبر عدد ممكن من العناصر في متجرهم. ويحصل الموقع على 3.5٪ من كل منتج بيع من البائع و 5 جنيه من المشتري و صفر رسوم شهرية من أي منهما. دفعاتي لن تكون مسؤولة عن أي خسارة لذلك ، يرجى ملاحظة أنه إذا كنت بائعًا ، لن تكون دفعني مسؤولة عن أي مسؤولية للبائع أو المشتري:",
        "part5": "إذا كنت بائعًا ، لن تكون شركة دفعني مسؤولة تجاهك:",
        "listOne": {
            "option1": "عن أي خسارة في الإيرادات والأرباح.",
            "option2": "لفرصة العمل.",
            "option3": "أي خسارة لسمعة عملك."
        },
        "part6": "إذا كنت مشتريًا ، لن تكون شركة دفعني مسؤولة تجاهك:",
        "listTwo": {
            "option1": "لتسليم المنتجات أو الخدمات المشتراة.",
            "option2": "فيما يتعلق بالمنتجات المتفق عليها مع البائع."
        },
        "part7": "تقع على عاتقك وحدك مسؤولية التحقق من تفاصيل المنتج لأن المدفوعات غير قابلة للاسترداد. بعد تأكيد الشراء والدفع ، سترسل Dafa3ny رسائل بريد إلكتروني إلى كل من المشتري والبائع مع معلومات الاتصال لترتيب التسليم.",
        "part8": "في نفس سمعة Dafa3ny ومصداقيتها هي أولويتنا القصوى ، لا تتردد في الاتصال بنا إذا واجهت أي مشكلة من البائع أو المشتري.",
        "part9": "بصفتك مشترًا ، يمكنك الدفع مقابل منتجاتك عبر بطاقة الائتمان (من خلال شبكة دفعني) والنقد (من خلال شبكة فوري). كبائع ، يمكنك سحب أموالك بعد 10 أيام على الأقل من يوم الدفع. يمكنك سحب مبلغ لا يقل عن 500 جنيه مصري ولكل عملية سحب ، يجب عليك دفع 20 جنيهًا مصريًا لـ Dafa3ny.",
        "part10": "يجب أن تعرف أن عمليات السحب تتم كل يوم أحد وأنه يجب تقديم جميع طلبات السحب قبل يوم السبت الساعة 11:59 مساءً. سيتم تخصيص أي طلب بعد هذا التوقيت ليوم الأحد التالي. يحدث السحب من خلال التحويلات المصرفية فقط. تقع على عاتقك وحدك مسؤولية البائع لإضافة تفاصيل حسابك المصرفي بشكل صحيح ودقيق ، ولن تتحمل Dafa3ny أي مسؤولية تجاه أي معلومات حساب مصرفي خاطئة",
        "part11": "تحتفظ دفاعني بالحق في إلغاء أو حذف أي حساب مشتري إذا كان غير نشط لمدة تزيد عن 3 أشهر ولم يكن هناك أي معاملات",
        "part12": "تتعامل Dafa3ny مع سلامة مستخدميها على محمل الجد. وبالتالي ، سنبذل قصارى جهدنا للتأكد باستمرار من أمان الموقع. ومع ذلك ، لا نضمن خلو موقع الويب من الفيروسات أو أي محتوى ضار آخر.",
        "part13": "سيتم الاحتفاظ بالمعلومات الشخصية التي تقدمها لنا أثناء العملية واستخدامها وفقًا لسياسة الخصوصية الخاصة بنا.",
        "part14": "تحتفظ دفعني بحقها في تغيير الشروط والأحكام من وقت لآخر حسبما تراه مناسبا. إذا كان هناك أي تغييرات ، سيتم إبلاغك عبر البريد الإلكتروني. إن استخدامك المستمر لـ Dafa3ny سيعني موافقتك على التعديل الذي تم. يحق لدفني إنهاء حسابك إذا انتهكت أيًا من القواعد المذكورة أعلاه. إذا كان لديك أي أسئلة حول الشروط والأحكام ، يرجى الاتصال بنا."
    }
}